<UNK>	1000000000
<PAD>	1000000000
<SOS>	1000000000
<EOS>	1000000000
一	1149
不	1134
风	1019
海	938
天	911
人	903
无	791
山	788
有	688
来	680
水	610
云	589
日	564
中	559
花	556
何	556
如	537
年	522
生	508
春	489
月	477
自	448
三	424
为	423
上	420
声	419
东	413
时	409
是	401
万	389
千	389
秋	382
心	376
未	374
此	373
里	371
空	370
长	369
知	369
雨	365
得	351
清	347
烟	344
头	343
地	333
大	325
处	322
开	321
成	319
流	313
气	301
家	301
几	301
飞	298
南	298
重	297
高	296
金	296
香	295
色	294
夜	293
相	293
红	292
波	291
白	289
青	287
光	286
事	286
多	283
外	283
可	282
归	282
今	277
欲	275
作	273
十	270
新	267
寒	264
西	264
落	264
谁	263
同	260
名	256
我	255
明	255
然	254
门	253
更	252
出	251
已	250
到	250
前	248
好	245
石	243
将	243
书	243
城	242
分	241
看	239
百	237
望	237
见	236
子	235
平	232
难	231
老	229
诗	227
从	225
行	225
尽	225
古	225
身	224
去	224
在	223
半	223
玉	222
入	221
草	220
竹	220
应	218
文	217
小	216
当	216
亦	216
回	215
与	214
远	211
影	210
台	209
闻	209
下	209
似	209
树	209
五	208
酒	205
仙	204
沙	203
深	202
阳	201
歌	199
朝	198
梦	198
岛	197
客	197
龙	196
君	194
黄	194
间	193
还	190
能	190
情	187
曾	184
碧	183
江	183
须	182
传	181
犹	181
世	180
笑	179
星	178
华	177
路	177
神	177
浮	176
闲	176
后	174
浪	173
鱼	172
画	170
旧	170
思	170
道	169
游	168
北	166
余	166
方	165
之	165
向	164
叶	164
意	162
遥	162
留	161
茫	161
溪	160
经	158
独	157
过	157
潮	155
四	155
番	154
舟	153
莫	153
又	153
连	152
起	151
满	150
公	149
真	149
苍	149
绿	149
安	148
教	148
马	148
楼	148
尘	147
火	147
依	147
帆	147
林	147
争	146
民	146
渡	145
照	145
问	144
绝	144
先	143
横	143
化	142
岁	141
共	140
微	140
衣	140
数	138
边	138
首	136
露	136
雪	135
非	135
两	134
田	134
荒	134
堪	134
点	134
国	134
怜	134
语	133
罗	133
野	133
惊	132
逢	132
节	131
翠	131
初	131
沧	129
随	129
双	128
关	128
胜	128
孤	127
却	127
解	126
残	126
眼	126
轻	126
寻	126
发	125
少	125
军	125
图	125
正	125
瀛	125
六	124
物	124
漫	124
登	122
别	122
原	122
鹿	122
女	121
奇	121
霞	121
木	121
鸟	121
鼓	120
尚	120
映	120
官	120
峰	120
阴	119
指	119
载	119
屿	119
土	118
手	118
群	117
乡	117
疑	117
村	117
复	117
面	116
赤	116
灯	116
愁	116
渔	116
度	116
兴	116
芳	115
枝	114
涛	114
断	113
桑	113
九	113
晚	113
醉	112
吹	110
片	110
学	110
听	110
频	110
若	109
夕	109
故	109
言	109
鸡	108
近	107
斗	107
足	107
士	107
霜	107
鸣	105
乐	105
干	105
说	105
虎	105
偏	105
且	104
冷	104
居	104
斜	104
使	104
目	104
岂	104
珠	103
丹	103
尺	103
晴	102
种	101
幽	101
底	101
曲	100
耳	100
直	100
忽	99
苦	99
湖	99
破	99
死	98
船	98
爱	98
转	97
虚	97
雄	97
便	97
吟	97
宫	97
合	97
于	97
其	96
以	96
环	96
临	96
通	96
怀	95
识	95
王	95
二	94
久	94
涯	94
车	94
俗	94
那	93
只	93
盘	93
信	93
最	93
纷	93
垂	93
翻	92
势	92
牛	92
异	92
悬	92
动	90
凉	90
离	90
味	89
迷	89
蓬	89
送	89
对	89
凭	89
灵	89
立	89
丝	89
齐	89
亭	89
喜	89
遍	89
晓	88
终	88
静	88
呼	88
怪	87
甲	87
乘	87
穷	87
魂	86
景	86
期	86
早	86
但	86
敢	86
极	86
儿	85
汉	85
扶	85
休	84
佛	84
结	84
惟	84
才	84
太	84
消	83
堂	83
定	83
觉	83
本	83
也	83
凤	83
锦	83
淡	83
河	82
狂	82
隐	82
都	82
食	82
尔	82
萧	82
功	82
疏	82
口	82
细	82
取	81
蛮	81
窗	81
七	81
观	81
和	81
许	81
称	81
缘	81
笔	81
暮	80
鬼	80
兰	80
泉	80
带	80
容	80
任	80
飘	79
他	79
兵	79
澎	79
力	79
待	79
摇	79
者	78
征	78
散	78
州	78
端	78
松	78
昔	78
周	77
常	77
角	77
蒙	77
桃	77
层	76
往	76
接	76
迹	76
八	75
移	75
放	75
鲲	74
骨	74
坐	74
音	74
着	74
扬	74
元	74
劳	73
因	73
岸	73
皆	73
紫	72
社	72
甘	72
铁	72
息	72
交	72
冰	72
洲	72
低	72
全	71
记	71
添	71
德	71
收	71
险	71
采	71
工	71
比	71
径	70
市	70
章	70
夫	70
夸	70
战	69
鲸	69
银	69
会	69
凌	69
师	69
英	69
遗	68
愿	68
卷	68
围	67
藏	67
洋	67
把	67
湾	67
乱	67
字	66
吾	66
宜	66
至	66
盈	65
号	65
舞	65
寄	65
隔	65
竟	65
参	64
浑	64
忘	64
鹤	64
纵	64
园	64
庭	64
荡	64
谷	64
恩	64
羽	63
含	63
用	63
颜	63
挂	63
佳	63
溟	63
渐	63
报	63
梅	63
试	63
题	63
投	63
计	63
丛	62
桥	62
翁	62
认	62
悲	61
由	61
荷	61
总	61
屋	60
倚	60
殊	60
催	60
柳	60
钟	60
郎	60
泽	60
壮	60
童	60
圣	60
琴	60
耕	59
痕	59
黑	59
雷	59
贤	59
走	59
宵	59
历	59
绕	59
洞	59
迎	59
钱	59
易	59
读	58
彩	58
忆	58
笼	58
寂	58
并	58
亲	58
尾	57
寿	57
要	57
兮	57
变	57
守	57
乌	56
剑	56
倾	56
渺	56
赋	56
素	56
良	56
朱	55
奔	55
壁	55
镇	55
旗	55
志	55
封	55
迟	55
界	55
即	54
步	54
惜	54
逐	54
令	54
美	54
丈	54
岩	54
始	54
绣	54
沉	54
唱	54
墙	54
冠	53
陈	53
形	53
恨	53
杯	53
血	53
顷	53
携	53
根	53
诸	52
义	52
拟	52
肠	52
瘴	52
响	52
际	52
宝	52
负	52
命	52
果	52
饮	51
祝	51
存	51
鸿	51
雾	51
栖	51
欢	51
布	51
济	51
户	51
网	51
熟	51
而	51
臣	51
列	50
管	50
愧	50
腾	50
偶	50
宿	50
主	50
罢	50
澄	50
差	50
雁	50
线	49
输	49
傍	49
喧	49
机	49
蛟	49
披	49
怒	49
嫌	48
镜	48
皇	48
筹	48
昏	48
冬	48
蝶	48
池	48
疆	48
薄	48
排	48
徒	48
衔	48
炎	47
张	47
贼	47
感	47
螺	47
泪	47
鬓	47
武	47
吏	47
伴	47
句	47
纔	47
肯	47
毛	47
及	46
精	46
悠	46
帘	46
想	46
论	46
烛	46
妙	46
踏	46
射	46
象	46
福	46
幅	46
勤	46
倒	46
珊	45
妇	45
乍	45
井	45
借	45
钓	45
占	45
眉	45
饱	45
弦	45
辉	45
母	45
踪	45
修	45
丁	45
阁	45
啼	45
兼	45
霄	45
浓	45
第	45
暗	45
买	44
珍	44
戈	44
聊	44
鹭	44
菊	44
伤	44
李	44
染	44
抱	44
必	43
茅	43
壶	43
津	43
夷	43
错	43
宁	43
墨	43
港	43
就	43
仓	43
稀	43
团	43
供	43
仁	43
求	43
浩	43
短	43
所	43
虫	42
强	42
夏	42
闽	42
源	42
室	42
槎	42
泥	42
驰	42
锁	42
惭	42
暖	42
森	42
净	42
烂	42
场	42
囊	42
嵌	42
竞	42
驱	42
泛	42
急	42
燕	42
况	41
礼	41
岭	41
咏	41
陵	41
补	41
席	41
雅	41
失	41
内	41
丰	41
乃	41
伏	41
政	40
避	40
承	40
追	40
达	40
理	40
聚	40
善	40
宽	40
袖	40
枕	40
胡	40
举	40
郊	40
畔	40
每	40
拜	40
父	40
灰	40
屏	40
祇	40
众	40
妍	39
轩	39
顾	39
舍	39
穿	39
销	39
费	39
唐	39
吐	39
盛	39
眠	39
调	39
系	39
坤	39
枯	39
棹	39
庄	39
谢	38
堆	38
拥	38
忙	38
齿	38
洒	38
持	38
条	38
艳	38
庆	38
妆	38
僧	38
午	38
滨	38
联	38
品	38
篱	38
澜	38
升	38
尊	38
代	38
集	38
惯	38
利	38
个	38
属	38
莱	37
欣	37
折	37
除	37
写	37
豪	37
了	37
觅	37
受	37
仰	37
旋	37
轮	37
拂	37
瞻	37
航	37
赖	37
瓜	37
幻	37
浅	37
冈	37
叠	36
榔	36
辟	36
粉	36
积	36
忠	36
颂	36
膏	36
川	36
恰	36
颠	36
挥	36
策	36
桂	36
再	36
饥	36
帝	36
桐	36
招	35
孙	35
扫	35
农	35
鲜	35
筑	35
醒	35
刺	35
谈	35
磨	35
瑚	35
法	35
樵	35
巨	35
编	35
商	35
护	35
摩	35
侵	35
禅	35
儒	35
幸	35
郭	35
营	35
牵	35
话	34
院	34
琼	34
降	34
卧	34
嗟	34
涌	34
蒲	34
零	34
羡	34
滴	34
斯	34
寸	34
习	34
倍	34
觞	34
洗	34
沈	34
龟	34
冲	34
威	34
苔	34
亡	34
弹	34
楚	34
隅	34
或	34
纪	33
哀	33
藉	33
运	33
剩	33
实	33
视	33
荣	33
遭	33
韵	33
误	33
漏	33
宦	33
痴	33
谋	33
府	33
杀	33
支	33
旌	33
茶	33
引	32
史	32
莲	32
艰	32
停	32
辞	32
奈	32
啸	32
病	32
贫	32
猿	32
繁	32
阿	32
旅	32
标	32
梁	32
米	32
壑	32
吞	32
忧	31
纸	31
案	31
鸥	31
施	31
娇	31
擅	31
凝	31
曹	31
鳞	31
量	31
舆	31
铜	31
刀	31
垒	31
骑	31
蛇	31
友	31
埋	31
羞	31
棠	31
腰	31
蜃	31
虽	31
富	31
亩	31
坚	31
吴	30
设	30
阔	30
腥	30
止	30
潭	30
背	30
域	30
慰	30
弄	30
烧	30
阙	30
牙	30
进	30
唤	30
药	30
奏	30
广	30
饶	30
拍	30
晨	30
樽	30
塞	30
毫	30
盖	30
缕	30
炉	30
男	30
羊	30
寺	29
廉	29
赏	29
庐	29
抵	29
瑶	29
累	29
插	29
现	29
念	29
探	29
衫	29
筵	29
甚	29
永	29
箫	29
肥	29
趋	29
岳	29
堤	29
烦	29
区	29
邻	29
敲	29
窥	29
索	29
洛	29
托	29
治	29
熏	28
漠	28
养	28
次	28
虹	28
推	28
床	28
攀	28
吼	28
卜	28
鳌	28
湿	28
荆	28
侯	28
藤	28
杂	28
蕉	28
锄	28
雕	28
麻	28
阑	28
渊	28
尝	28
蒸	28
孰	28
崖	28
击	28
泊	28
宗	28
增	28
阵	28
制	28
峦	28
斑	28
餐	28
遣	28
各	28
腊	28
焚	28
厌	28
途	28
殷	28
忍	28
典	28
叹	28
襟	28
县	27
脚	27
雀	27
斋	27
樯	27
体	27
哭	27
昨	27
织	27
密	27
洪	27
逃	27
履	27
岚	27
切	27
覆	27
困	27
邑	27
领	27
泣	27
秀	27
献	27
顶	27
住	27
障	27
圆	27
兹	27
危	27
遇	27
延	27
皮	27
暑	27
浆	27
约	27
凄	27
汤	27
沾	26
样	26
值	26
付	26
搜	26
涨	26
局	26
遮	26
浴	26
梯	26
绛	26
辈	26
辨	26
鞭	26
资	26
坡	26
潇	26
维	26
怅	26
寥	26
肩	26
严	26
嘉	26
邱	26
槟	26
凿	26
秦	26
碎	26
灭	26
畴	26
业	26
栏	26
致	26
挽	26
稳	26
候	26
妨	26
阶	26
省	26
飓	26
恶	26
陶	25
昼	25
宅	25
柔	25
防	25
涉	25
骚	25
怨	25
杜	25
彻	25
湘	25
鼎	25
杖	25
鹏	25
程	25
振	25
竿	25
脂	25
符	25
肉	25
拔	25
己	25
姿	25
绮	25
贪	25
胎	25
贝	25
返	25
限	25
颓	25
润	25
檐	25
性	25
郁	25
烈	25
让	25
腹	25
博	24
越	24
缠	24
翩	24
剪	24
沸	24
纤	24
趣	24
震	24
娘	24
氏	24
压	24
辛	24
掩	24
词	24
驾	24
扇	24
郡	24
被	24
杨	24
峤	24
赠	24
颇	24
造	24
浦	24
薪	24
幕	24
潜	24
坠	24
座	24
勋	24
胸	24
钩	24
柱	24
璧	24
胆	24
姓	24
撼	24
继	24
曳	24
类	23
弥	23
弓	23
讶	23
粮	23
跃	23
屡	23
脱	23
咫	23
窟	23
衰	23
疾	23
仍	23
悔	23
突	23
瘦	23
簇	23
耸	23
算	23
没	23
芦	23
杳	23
豹	23
宇	23
苏	23
奋	23
孝	23
垣	23
加	23
抚	23
穴	23
劫	23
棋	23
恐	23
材	23
健	23
鼍	23
剧	23
晖	23
告	23
续	23
禁	23
绵	23
厦	23
屯	23
婆	22
耆	22
粟	22
岫	22
箭	22
换	22
禽	22
梵	22
籁	22
戍	22
派	22
邀	22
瑞	22
乞	22
檄	22
刻	22
吉	22
祥	22
坛	22
偿	22
境	22
翘	22
尤	22
戏	22
豆	22
彷	22
汗	22
榻	22
萍	22
臂	22
触	22
趁	22
弟	22
滋	22
料	22
灾	22
蓝	21
漾	21
逸	21
俱	21
房	21
栽	21
柑	21
捧	21
吊	21
御	21
帐	21
鸦	21
魄	21
笙	21
屐	21
壖	21
充	21
版	21
牧	21
巧	21
稻	21
阅	21
暂	21
睡	21
迢	21
屈	21
置	21
班	21
提	21
宛	21
冥	21
耐	21
霏	21
免	21
培	21
顽	21
缨	21
叟	21
堕	21
诚	21
等	21
沟	21
舒	21
裘	20
队	20
司	20
服	20
卖	20
课	20
煮	20
咸	20
莽	20
怕	20
打	20
酣	20
菜	20
簪	20
黯	20
展	20
陌	20
印	20
琅	20
装	20
贞	20
快	20
脉	20
楫	20
拙	20
刚	20
枉	20
羁	20
谓	20
崇	20
丸	20
霓	20
康	20
左	20
冉	20
圃	20
闹	20
倦	20
篇	20
京	20
保	20
迥	20
效	20
涂	20
笛	20
瑟	20
莺	19
态	19
柴	19
霭	19
羹	19
哉	19
捷	19
眺	19
咽	19
缀	19
夹	19
缥	19
卫	19
晋	19
拈	19
闭	19
附	19
奎	19
格	19
姑	19
仔	19
蕊	19
黎	19
峙	19
表	19
霁	19
杏	19
烹	19
循	19
驻	19
拖	19
掌	19
恍	19
黍	19
裳	19
特	19
惠	19
靖	19
佩	19
诵	19
裁	19
犬	19
徙	19
庶	19
澹	19
蔗	19
巍	19
伯	19
辰	19
炊	19
茎	19
葛	19
顿	19
宣	19
贾	19
丽	19
戎	19
球	19
夺	19
橘	19
嘘	19
犀	19
畏	18
兄	18
傲	18
芒	18
饭	18
尧	18
弃	18
拋	18
激	18
旬	18
絮	18
耀	18
擎	18
禾	18
伊	18
笋	18
闾	18
抹	18
澳	18
退	18
构	18
产	18
氛	18
鉴	18
希	18
吸	18
贵	18
匆	18
藻	18
涵	18
庙	18
俯	18
矢	18
族	18
夙	18
纱	18
馆	18
灿	18
鼠	18
浸	18
恣	18
纹	18
翼	18
陆	18
墟	18
焉	18
郑	18
略	18
贯	18
戟	18
妖	18
焦	18
砌	18
优	18
操	18
旁	18
艇	18
魁	18
渠	18
改	17
肆	17
烽	17
包	17
普	17
谱	17
旷	17
价	17
裙	17
瓣	17
么	17
科	17
鲵	17
否	17
葱	17
酌	17
绩	17
芝	17
固	17
沿	17
悟	17
肃	17
萦	17
徊	17
赊	17
较	17
薯	17
笺	17
梨	17
巢	17
束	17
废	17
犊	17
捐	17
奉	17
巾	17
敷	17
板	17
娥	17
碑	17
槛	17
俨	17
爪	17
鲛	17
酬	17
苗	17
梢	17
骥	17
则	17
蟹	16
驿	16
遂	16
卿	16
荔	16
滩	16
荫	16
塘	16
衙	16
勿	16
妾	16
晶	16
溅	16
毒	16
煌	16
芙	16
叫	16
挹	16
寰	16
阻	16
纡	16
讲	16
挟	16
妃	16
汪	16
缓	16
债	16
模	16
仿	16
帽	16
蟾	16
爽	16
练	16
温	16
溯	16
扑	16
鸾	16
播	16
兔	16
皋	16
嚼	16
鼻	16
蜂	16
植	16
鹊	16
雉	16
侧	16
祖	16
廿	16
迁	16
卒	16
饷	16
卢	16
邦	16
奚	16
违	16
窃	16
讵	16
昂	16
惨	16
韩	16
勒	16
建	16
伐	15
彼	15
匹	15
萤	15
榕	15
超	15
愚	15
摧	15
促	15
仗	15
备	15
蜜	15
既	15
议	15
缈	15
宾	15
盆	15
藩	15
劝	15
蚁	15
私	15
苑	15
葩	15
恃	15
舌	15
骇	15
馨	15
蝉	15
赴	15
昌	15
巡	15
恋	15
滞	15
虑	15
贡	15
减	15
宴	15
麦	15
仅	15
虞	15
懒	15
鸠	15
祠	15
酸	15
鹦	15
臾	15
汀	15
跨	15
徐	15
昭	15
娑	15
沐	15
龄	15
籍	15
锡	15
轰	15
逆	15
轴	15
翔	15
篷	15
睹	15
盟	15
芬	15
峨	15
铺	14
鳄	14
碗	14
请	14
乳	14
逼	14
犁	14
访	14
盐	14
蓉	14
裹	14
朋	14
峡	14
选	14
汲	14
劲	14
钥	14
摘	14
益	14
跳	14
针	14
篆	14
蚕	14
侣	14
判	14
琉	14
援	14
堞	14
掀	14
贮	14
柏	14
朗	14
革	14
弱	14
粤	14
偕	14
控	14
嗤	14
递	14
矣	14
珑	14
霖	14
简	14
猫	14
申	14
奸	14
凡	14
朵	14
戴	14
厚	14
活	14
享	14
傀	14
纶	14
涧	14
警	14
奴	14
洁	14
儡	14
瘠	14
喉	14
鲁	14
倏	14
庚	14
髻	14
丑	14
昆	14
斛	14
祀	14
匪	14
猜	14
舶	14
靑	14
暴	13
攒	13
搔	13
萋	13
拓	13
陇	13
燃	13
茂	13
苇	13
泻	13
肝	13
萸	13
具	13
隙	13
戒	13
译	13
酿	13
医	13
季	13
翅	13
瓯	13
蚌	13
粗	13
袍	13
乏	13
络	13
翮	13
术	13
蜀	13
敌	13
喷	13
乎	13
蹄	13
凫	13
泼	13
抽	13
焰	13
毋	13
衍	13
稽	13
昙	13
仆	13
款	13
斧	13
质	13
稼	13
辔	13
扉	13
渚	13
痛	13
攻	13
蹉	13
玲	13
矜	13
祭	13
跻	13
惆	13
隆	13
寮	13
规	13
割	13
舵	13
考	13
伦	13
涩	12
梭	12
寞	12
觥	12
块	12
皓	12
砧	12
寇	12
驭	12
油	12
恬	12
末	12
雌	12
淮	12
胥	12
掷	12
柯	12
糊	12
惹	12
赫	12
箕	12
挑	12
淫	12
灶	12
堑	12
逾	12
权	12
仞	12
栩	12
遶	12
鸭	12
棘	12
勇	12
誓	12
宰	12
屹	12
殿	12
侪	12
墓	12
徘	12
蜡	12
欹	12
粒	12
踞	12
炼	12
刘	12
介	12
划	12
专	12
棱	12
蔚	12
眸	12
枪	12
厨	12
担	12
央	12
衡	12
架	12
冢	12
卮	12
淳	12
胶	12
孔	12
订	12
璃	12
曙	12
陀	12
倩	12
赐	12
鹃	12
梓	12
鲤	12
匝	12
弯	12
范	12
瓶	12
额	12
弧	12
街	12
猱	12
豁	12
示	12
眞	12
瓮	12
注	12
叱	12
芜	12
嶂	11
舻	11
淋	11
赓	11
速	11
芽	11
笠	11
评	11
偷	11
卓	11
储	11
谩	11
侍	11
猛	11
纳	11
熊	11
翰	11
莎	11
鷁	11
绘	11
醇	11
腔	11
埃	11
绪	11
锋	11
隈	11
克	11
答	11
遐	11
唇	11
状	11
兀	11
蔓	11
慨	11
嫩	11
烘	11
渴	11
湄	11
粱	11
授	11
藓	11
闪	11
蛩	11
荐	11
透	11
礁	11
凛	11
讼	11
搏	11
救	11
晏	11
署	11
猎	11
训	11
蔡	11
详	11
枫	11
污	11
迩	11
斫	11
按	11
的	11
据	11
填	11
兆	11
旱	11
鲈	11
颐	11
贴	11
释	11
沁	11
汝	11
兽	11
呈	11
暇	11
袭	11
毕	11
诞	11
谙	11
召	11
窜	11
闺	11
狼	11
役	11
拾	11
匀	11
截	11
砥	11
衷	11
帷	11
蟠	11
茧	10
姬	10
涤	10
宋	10
职	10
慧	10
慈	10
部	10
坏	10
蒿	10
员	10
黛	10
统	10
舳	10
沦	10
莼	10
猷	10
臭	10
厉	10
耿	10
煎	10
像	10
财	10
沽	10
右	10
瀜	10
委	10
蔽	10
爨	10
鬟	10
娱	10
骊	10
歧	10
亘	10
吠	10
蓑	10
丘	10
桓	10
融	10
瓦	10
鸯	10
檀	10
狐	10
媚	10
阮	10
矶	10
匣	10
捣	10
软	10
泠	10
假	10
匡	10
测	10
诉	10
敦	10
甜	10
拳	10
阡	10
欺	10
旦	10
热	10
祗	10
捕	10
躬	10
攘	10
磊	10
慵	10
晕	10
炯	10
驯	10
绸	10
芹	10
朽	10
鼙	10
店	10
蛙	10
憩	10
辕	10
椰	10
裸	10
巅	10
执	10
鹅	10
鹜	10
腴	10
崩	10
筠	10
凶	10
熙	10
骄	10
颊	10
岑	10
仕	10
莹	10
佐	10
罩	10
菩	10
颗	10
荧	10
获	10
倘	10
亚	10
萱	10
恙	10
糖	10
涓	10
启	10
洄	10
妈	10
鬣	10
炬	10
顺	10
滚	9
罪	9
均	9
沛	9
铃	9
赵	9
釜	9
眷	9
逋	9
髯	9
冒	9
显	9
碍	9
巷	9
椽	9
帏	9
卑	9
坟	9
跎	9
徧	9
曛	9
完	9
哥	9
骞	9
篙	9
肤	9
曈	9
查	9
牍	9
焕	9
憎	9
混	9
饿	9
肌	9
泰	9
绳	9
淑	9
单	9
轧	9
愤	9
契	9
律	9
禹	9
谐	9
裂	9
羲	9
灌	9
诏	9
肖	9
电	9
彭	9
败	9
揽	9
飕	9
般	9
盗	9
濯	9
沫	9
盏	9
渤	9
滔	9
描	9
荻	9
恭	9
浊	9
醪	9
躯	9
蛰	9
碛	9
逗	9
掉	9
伪	9
敝	9
拱	9
椒	9
溉	9
默	9
笳	9
迅	9
藜	9
溷	9
牡	9
馈	9
孟	9
靡	9
琐	9
株	9
筒	9
虬	9
竖	9
芃	9
屠	9
鬐	9
潺	9
菲	9
鸳	9
宏	9
篮	9
啖	9
罄	9
蘧	9
麾	9
辙	9
穹	9
缺	9
鞍	9
缩	9
颖	9
帖	9
碇	9
堵	9
俎	9
瓢	9
晦	9
钗	9
函	9
岐	9
舂	9
缪	9
犯	8
逝	8
衢	8
巉	8
縻	8
茸	8
率	8
狡	8
椎	8
牖	8
厅	8
陡	8
敬	8
缄	8
诛	8
耶	8
怡	8
粪	8
嘈	8
研	8
冯	8
擘	8
簿	8
炮	8
壳	8
撑	8
濡	8
蠹	8
蛾	8
髅	8
琵	8
妒	8
坞	8
苞	8
型	8
删	8
炙	8
萝	8
枳	8
襄	8
徼	8
勾	8
仲	8
滟	8
垄	8
峥	8
慎	8
钧	8
恼	8
晞	8
拨	8
敛	8
葵	8
椿	8
黏	8
颅	8
桄	8
歇	8
扣	8
嵘	8
钵	8
迤	8
泮	8
概	8
伟	8
贱	8
漓	8
桅	8
予	8
癖	8
患	8
冤	8
峭	8
耽	8
导	8
剖	8
淹	8
蝴	8
斥	8
租	8
陂	8
迫	8
嫁	8
序	8
袅	8
蒂	8
厄	8
缁	8
饰	8
灼	8
翎	8
胭	8
尖	8
兕	8
翦	8
缚	8
磴	8
愈	8
弩	8
器	8
抟	8
纲	8
育	8
淼	8
梧	8
秘	8
配	8
浇	8
曰	8
驴	8
铭	8
怯	8
琶	8
膺	8
扁	8
髑	8
溶	8
箱	8
霸	8
瑕	8
寐	8
阖	8
秉	8
祸	8
漆	8
橹	8
盼	8
烬	8
橐	8
铅	8
叩	8
妹	7
嵯	7
乖	7
烁	7
髓	7
穑	7
碌	7
绡	7
瑁	7
霆	7
辱	7
麟	7
狞	7
庸	7
准	7
沃	7
崧	7
讯	7
喃	7
砺	7
奁	7
逍	7
阎	7
校	7
蝇	7
崔	7
幼	7
矫	7
榜	7
迂	7
涕	7
基	7
奠	7
恤	7
堧	7
陋	7
砚	7
馥	7
欠	7
虔	7
嚣	7
卤	7
伍	7
握	7
膝	7
螭	7
棂	7
旭	7
阜	7
涎	7
甫	7
咄	7
湍	7
芋	7
裔	7
柁	7
鹄	7
卅	7
段	7
叨	7
拘	7
壤	7
浣	7
幔	7
耗	7
缆	7
仪	7
询	7
讴	7
旛	7
篁	7
艺	7
遵	7
誉	7
诧	7
褒	7
卸	7
剥	7
蕙	7
脾	7
婚	7
潋	7
扼	7
缣	7
毡	7
塔	7
穰	7
芸	7
汇	7
牢	7
稠	7
甸	7
袂	7
樊	7
莓	7
谣	7
霾	7
蹴	7
证	7
惧	7
檨	7
凈	7
皎	7
挝	7
茹	7
琢	7
嘶	7
瀑	7
妄	7
熳	7
陪	7
廊	7
硜	7
奢	7
旄	7
簸	7
整	7
蔬	7
隶	7
缝	7
吁	7
阃	7
埔	7
貌	7
洽	7
瓠	7
吕	7
楮	7
址	7
玻	7
禄	7
瞬	7
驹	7
宸	7
爰	7
剎	7
闼	7
赢	7
矛	7
姮	7
磬	7
甑	7
朔	7
反	7
厥	7
监	7
式	7
鸢	7
罕	7
滑	7
鹉	7
姜	7
助	7
决	7
煞	7
陬	7
检	7
榆	7
曩	6
腮	6
糕	6
疮	6
勉	6
讹	6
匏	6
泓	6
逊	6
潢	6
盂	6
闱	6
谟	6
爆	6
杰	6
庾	6
审	6
柝	6
柄	6
孱	6
挲	6
扃	6
驶	6
摹	6
稍	6
互	6
溢	6
玳	6
鬖	6
凯	6
翳	6
蛤	6
祈	6
葭	6
括	6
唯	6
货	6
姻	6
囷	6
例	6
竭	6
腻	6
嗜	6
茇	6
躔	6
缭	6
沥	6
倡	6
位	6
箸	6
辑	6
适	6
氓	6
岗	6
缸	6
飧	6
册	6
朅	6
拚	6
澥	6
慷	6
潦	6
俸	6
龛	6
卦	6
豳	6
伺	6
缯	6
瞰	6
薇	6
舰	6
氲	6
骸	6
咀	6
蓂	6
鹰	6
窝	6
蜍	6
鄙	6
魔	6
蜗	6
饯	6
俄	6
霹	6
狗	6
榴	6
谭	6
拿	6
飙	6
坎	6
瀚	6
氤	6
涡	6
斟	6
菁	6
聘	6
瞥	6
旨	6
脍	6
协	6
刍	6
炫	6
智	6
枣	6
艎	6
幢	6
琳	6
凰	6
嬉	6
魏	6
蓼	6
漂	6
嶕	6
豚	6
暝	6
隘	6
爵	6
坑	6
虾	6
逞	6
蹲	6
党	6
渭	6
宠	6
呜	6
弗	6
巳	6
旆	6
仇	6
魑	6
偃	6
滥	6
溥	6
徨	6
冻	6
祷	6
艘	6
渟	6
创	6
撞	6
鼋	6
狎	6
迸	6
虱	6
秧	6
汐	6
铿	6
钻	6
纨	6
爷	6
驳	6
疲	6
曜	6
澈	6
蔼	6
辜	6
砖	6
筐	6
垦	6
陷	6
铸	6
啻	6
頳	6
绦	5
欃	5
茱	5
赈	5
杵	5
铮	5
豺	5
演	5
篔	5
庵	5
冶	5
鲫	5
蟒	5
欷	5
仑	5
酥	5
丞	5
萨	5
饕	5
忝	5
览	5
股	5
亹	5
栢	5
朴	5
漪	5
菰	5
秫	5
飒	5
飚	5
廪	5
抉	5
邮	5
藕	5
帙	5
衮	5
醺	5
沪	5
硕	5
啾	5
璞	5
胧	5
嵩	5
稔	5
崎	5
蠢	5
稚	5
凋	5
煤	5
掠	5
廓	5
磷	5
帼	5
肇	5
暾	5
怆	5
艨	5
瞿	5
丧	5
泬	5
襦	5
潘	5
桨	5
晷	5
僻	5
叔	5
僵	5
臻	5
舠	5
糜	5
簹	5
雍	5
蛎	5
刃	5
雳	5
聪	5
伸	5
檠	5
媲	5
魃	5
娲	5
巘	5
签	5
踌	5
茏	5
饔	5
录	5
韬	5
矗	5
遨	5
邹	5
蕴	5
糠	5
菱	5
伫	5
遏	5
拄	5
衬	5
魅	5
屴	5
婿	5
弛	5
兜	5
贲	5
茕	5
酋	5
塾	5
恒	5
覃	5
液	5
玕	5
耘	5
汕	5
夭	5
筋	5
库	5
虐	5
酷	5
艟	5
赭	5
殄	5
阗	5
赛	5
蚩	5
娟	5
邪	5
捉	5
曷	5
嘴	5
稿	5
煨	5
谒	5
艾	5
狱	5
廷	5
箐	5
啄	5
圭	5
嫣	5
囚	5
漈	5
挈	5
擒	5
髴	5
岖	5
茗	5
耻	5
锥	5
筱	5
燠	5
崱	5
芥	5
饼	5
婴	5
尼	5
衲	5
诱	5
僮	5
伶	5
董	5
唧	5
喝	5
葬	5
垠	5
眩	5
娃	5
蠲	5
蹙	5
卉	5
涟	5
歼	5
刮	5
裾	5
确	5
妻	5
訇	5
丫	5
窅	5
镌	5
瓤	5
箧	5
輶	5
茁	5
廛	5
斓	5
曨	5
骤	5
嵬	5
厓	5
励	5
择	5
浙	5
遽	5
哗	5
税	5
衅	5
璘	5
盲	5
猖	5
述	5
臼	5
潆	5
穗	5
猊	5
慕	5
舜	5
榛	5
坳	5
骢	5
蹑	4
醅	4
戚	4
害	4
萃	4
饧	4
猗	4
墀	4
壼	4
黔	4
诡	4
胚	4
忉	4
埤	4
辄	4
庖	4
懦	4
谬	4
毁	4
诘	4
唪	4
矩	4
淤	4
骈	4
挠	4
埽	4
啮	4
噬	4
栋	4
巽	4
蹇	4
什	4
逶	4
赀	4
惑	4
殉	4
髭	4
昧	4
乔	4
琪	4
罽	4
侈	4
阆	4
沅	4
嶝	4
墉	4
削	4
谪	4
劈	4
龚	4
畦	4
桴	4
需	4
孕	4
铩	4
榭	4
撷	4
揭	4
卵	4
弢	4
梳	4
雠	4
侠	4
析	4
葫	4
枚	4
隰	4
粼	4
拯	4
漳	4
涅	4
忻	4
爚	4
咨	4
甍	4
蚓	4
尸	4
孚	4
槐	4
徂	4
徭	4
绚	4
责	4
铄	4
舄	4
饲	4
袪	4
齑	4
辘	4
浥	4
噪	4
棨	4
剿	4
铗	4
磐	4
捍	4
缤	4
涸	4
兢	4
蒜	4
诠	4
尻	4
嗔	4
晒	4
踵	4
耒	4
督	4
磅	4
稷	4
狰	4
掾	4
鏖	4
垆	4
楣	4
忱	4
阊	4
糍	4
垧	4
阐	4
幡	4
搓	4
坼	4
柮	4
虏	4
闤	4
绶	4
哦	4
彤	4
淅	4
噫	4
鲨	4
拊	4
鹂	4
旻	4
陴	4
娆	4
豗	4
腐	4
亟	4
蹊	4
聒	4
砂	4
估	4
穆	4
躇	4
愠	4
刁	4
喘	4
替	4
钦	4
掘	4
簟	4
耨	4
棺	4
稊	4
雏	4
毅	4
馋	4
讫	4
勃	4
狺	4
朦	4
怙	4
濠	4
榾	4
彬	4
玄	4
柚	4
旰	4
帛	4
皴	4
蓦	4
棕	4
办	4
枢	4
褰	4
舸	4
膻	4
晤	4
瞑	4
杆	4
翛	4
惮	4
绫	4
礡	4
鴞	4
幄	4
筌	4
萌	4
畜	4
癸	4
售	4
溜	4
庠	4
庞	4
骖	4
崚	4
猪	4
杼	4
苃	4
脯	4
允	4
蚝	4
恢	4
绾	4
薛	4
扰	4
惘	4
蔟	4
枭	4
箬	4
湲	4
刊	4
斩	4
蜑	4
穠	4
饵	4
猴	4
婢	4
舫	4
髀	4
杪	4
甄	4
彝	4
鞅	4
冀	4
嬴	4
歔	4
泄	4
寡	4
啭	4
倔	4
姚	4
戞	4
砢	4
毗	4
腕	4
汛	4
颁	4
赘	4
罛	4
笃	4
窍	4
帅	4
俦	4
撒	4
惚	4
迦	4
叉	4
豫	4
纬	4
宪	4
窠	4
萄	4
辽	4
斐	4
哮	4
罔	4
戢	4
滂	4
枰	4
绽	4
麈	4
谊	4
砰	4
攫	4
锐	4
觚	4
蚤	4
驺	4
侬	4
巴	4
掇	4
棉	4
粥	4
鸱	4
芭	4
帑	4
傅	4
辚	4
沱	4
讨	4
佃	4
羌	4
疗	4
衾	4
仄	4
乙	4
贷	4
濑	4
沌	4
蠡	4
项	4
倭	4
颸	4
潸	4
侮	4
沓	4
僚	4
筛	4
苻	4
匿	4
磺	4
粲	3
杞	3
扳	3
鲕	3
嶒	3
蕖	3
赞	3
欸	3
扪	3
玦	3
訾	3
杉	3
牟	3
俟	3
汁	3
祟	3
脊	3
钏	3
喻	3
坦	3
捆	3
哺	3
浃	3
钺	3
豸	3
嘤	3
瞳	3
欧	3
畅	3
暘	3
徽	3
霂	3
羇	3
撮	3
搅	3
廍	3
箔	3
奕	3
喁	3
郄	3
罚	3
泯	3
蚪	3
滃	3
酝	3
掬	3
洧	3
屼	3
湛	3
恺	3
燹	3
察	3
璇	3
挺	3
矾	3
骋	3
潏	3
蜉	3
钿	3
唼	3
伞	3
簧	3
悍	3
吒	3
螂	3
胔	3
濆	3
秕	3
讥	3
缳	3
瘁	3
瘗	3
毂	3
螳	3
皂	3
赩	3
觳	3
杭	3
谕	3
栗	3
姊	3
瞢	3
袴	3
洼	3
纭	3
副	3
谴	3
抡	3
麝	3
璫	3
邸	3
寝	3
弊	3
锣	3
燥	3
偻	3
箎	3
瓞	3
这	3
菌	3
脸	3
暨	3
辇	3
跣	3
骂	3
楂	3
悦	3
炭	3
玩	3
涔	3
翱	3
柢	3
秩	3
霍	3
紧	3
扈	3
裨	3
讧	3
芟	3
谯	3
缃	3
缰	3
燧	3
孩	3
湃	3
梗	3
颈	3
栾	3
鐶	3
鲰	3
枥	3
堀	3
秽	3
漩	3
蘸	3
痍	3
札	3
嗅	3
肪	3
獐	3
璈	3
沼	3
娴	3
妪	3
疴	3
瞩	3
荄	3
薤	3
咬	3
谘	3
桕	3
贩	3
荦	3
亮	3
尪	3
麓	3
醰	3
篝	3
槿	3
窄	3
酉	3
购	3
砭	3
韫	3
贺	3
貂	3
澨	3
遁	3
曦	3
蜕	3
燎	3
萑	3
袈	3
壬	3
茆	3
褊	3
组	3
绀	3
瑰	3
暹	3
勘	3
验	3
砾	3
珪	3
尉	3
韭	3
惩	3
藐	3
裴	3
黼	3
罅	3
裟	3
棚	3
肘	3
绠	3
睛	3
镖	3
霢	3
茑	3
跋	3
熹	3
楸	3
蹋	3
赌	3
葡	3
卯	3
彰	3
辅	3
廨	3
圳	3
吃	3
呵	3
馁	3
珂	3
觫	3
宕	3
隋	3
嵫	3
蚨	3
撩	3
茨	3
蒋	3
俘	3
蕃	3
踠	3
鯷	3
牌	3
捞	3
笏	3
惬	3
黝	3
鑱	3
巫	3
鍪	3
泱	3
腿	3
簋	3
酹	3
崦	3
籹	3
曝	3
抗	3
呻	3
曼	3
黉	3
毓	3
呕	3
骐	3
谦	3
垢	3
届	3
躅	3
技	3
蝘	3
酱	3
竽	3
趺	3
丙	3
嗒	3
鞋	3
汹	3
窿	3
钲	3
鲻	3
伽	3
级	3
緺	3
颷	3
蘗	3
羃	3
摆	3
靷	3
肴	3
桡	3
翡	3
莠	3
妥	3
獭	3
琚	3
螯	3
虺	3
褐	3
尹	3
耰	3
憔	3
镝	3
刑	3
萼	3
渑	3
洊	3
栅	3
邈	3
嶢	3
袁	3
舐	3
掣	3
裕	3
盍	3
筇	3
胳	3
恸	3
蜓	3
苛	3
搴	3
究	3
预	3
鹆	3
聿	3
纾	3
缔	3
壕	3
羿	3
麒	3
橙	3
妩	3
偈	3
庇	3
颉	3
螿	3
拭	3
蝌	3
俊	3
寔	3
缟	3
櫜	3
寅	3
昴	3
轺	3
餍	3
绒	3
暄	3
厖	3
麋	3
旃	3
倪	3
茜	3
诩	3
摐	3
佞	3
拗	3
渎	3
犄	3
甓	3
蹰	3
辣	3
孑	3
纯	3
拣	3
舷	3
桶	3
俾	3
骧	3
邵	3
蜮	3
渍	3
蓊	3
熬	3
蛱	3
孺	3
殇	2
诫	2
锸	2
盻	2
詈	2
筝	2
殖	2
苓	2
侔	2
繇	2
匕	2
逦	2
肚	2
憬	2
燔	2
嫜	2
诲	2
沚	2
躭	2
鸬	2
哄	2
泡	2
蚀	2
蕤	2
圉	2
澌	2
廑	2
苜	2
薮	2
玎	2
哓	2
忌	2
牲	2
袜	2
蓣	2
峻	2
鸜	2
轣	2
荛	2
碣	2
莅	2
悸	2
颃	2
磋	2
洎	2
踟	2
醋	2
堁	2
楷	2
呖	2
杷	2
毙	2
砻	2
喈	2
谡	2
遑	2
鰂	2
拇	2
湠	2
呗	2
艹	2
攲	2
貙	2
獠	2
谛	2
捩	2
吆	2
铠	2
蠃	2
蟳	2
玑	2
覼	2
諵	2
濒	2
枵	2
槊	2
铙	2
舣	2
谨	2
屺	2
枇	2
淙	2
怖	2
谆	2
舲	2
嘏	2
緪	2
艅	2
镪	2
咿	2
琲	2
浡	2
窦	2
核	2
醄	2
戾	2
鴃	2
殢	2
亢	2
汨	2
迈	2
惫	2
麴	2
跟	2
憨	2
胃	2
槔	2
孜	2
箨	2
扊	2
轼	2
皱	2
摄	2
笆	2
粘	2
聋	2
搦	2
磁	2
踽	2
痌	2
絺	2
鱑	2
璋	2
脰	2
劚	2
纫	2
蔀	2
噩	2
钜	2
纩	2
熇	2
盎	2
讣	2
诅	2
蹈	2
桔	2
恧	2
涣	2
旖	2
罨	2
猩	2
皤	2
掺	2
蜈	2
拒	2
秷	2
畬	2
淆	2
蒺	2
蓿	2
悉	2
踝	2
韸	2
骓	2
唳	2
仡	2
渌	2
秤	2
椟	2
屑	2
胁	2
絷	2
蝣	2
漘	2
惺	2
贸	2
吓	2
赦	2
鹩	2
舱	2
悫	2
硗	2
紵	2
歈	2
攸	2
歉	2
耜	2
悴	2
圻	2
侃	2
忿	2
鏐	2
簌	2
镊	2
醮	2
魛	2
淇	2
泫	2
楹	2
磥	2
佣	2
呱	2
抑	2
蟫	2
艋	2
樾	2
诃	2
罴	2
舺	2
霰	2
煽	2
嗷	2
苟	2
羔	2
裤	2
稌	2
呀	2
蟀	2
羾	2
鲎	2
熄	2
臞	2
姨	2
拉	2
敞	2
锵	2
阪	2
醯	2
滕	2
蔺	2
狩	2
冕	2
塍	2
缫	2
犵	2
鳏	2
跕	2
蕲	2
粹	2
恂	2
努	2
擢	2
雎	2
屭	2
欤	2
揖	2
豝	2
蜒	2
厕	2
棼	2
捺	2
躠	2
洵	2
幛	2
邙	2
烨	2
睫	2
臊	2
贬	2
隍	2
屧	2
鹧	2
骏	2
悭	2
戕	2
鸲	2
鼛	2
诬	2
戮	2
俭	2
奥	2
蔷	2
硬	2
蹁	2
溱	2
骆	2
鳬	2
皖	2
閟	2
綯	2
荞	2
叮	2
斾	2
戛	2
笈	2
迓	2
郛	2
衿	2
喔	2
趫	2
疫	2
琛	2
蜞	2
脆	2
酪	2
旟	2
厝	2
距	2
恻	2
罍	2
串	2
耦	2
畿	2
薏	2
抢	2
睇	2
徉	2
甡	2
偓	2
胫	2
谶	2
喟	2
诺	2
瘼	2
匈	2
鴒	2
祲	2
纠	2
鎔	2
剺	2
髡	2
黻	2
浏	2
锻	2
侏	2
闉	2
啧	2
涘	2
绍	2
哇	2
晛	2
跌	2
矍	2
樨	2
戳	2
佑	2
臧	2
蓺	2
脽	2
镳	2
禀	2
帕	2
悼	2
酡	2
陨	2
屣	2
贔	2
秃	2
务	2
罟	2
樛	2
辖	2
崿	2
窈	2
鹳	2
锼	2
硫	2
陟	2
鄂	2
佚	2
肱	2
蹐	2
铤	2
嵇	2
嵝	2
賙	2
磝	2
杲	2
鴂	2
釆	2
嘲	2
岱	2
嵎	2
鹪	2
盾	2
唶	2
蘼	2
糗	2
駹	2
咎	2
捻	2
嫖	2
醵	2
袵	2
糯	2
肺	2
雹	2
绎	2
泳	2
爇	2
迄	2
酩	2
飀	2
萎	2
笭	2
辋	2
抒	2
鳖	2
笨	2
禳	2
矮	2
蔑	2
冁	2
垓	2
寓	2
亿	2
抖	2
腼	2
祚	2
篐	2
渫	2
烰	2
觐	2
莘	2
吮	2
蒌	2
缅	2
苫	2
憧	2
挛	2
揉	2
桧	2
撤	2
怦	2
溆	2
觇	2
墈	2
癯	2
潞	2
桀	2
帜	2
吭	2
莪	2
旎	2
楛	2
圜	2
鰕	2
溺	2
疠	2
蜿	2
茵	2
蒪	2
蟋	2
髦	2
碾	2
闯	2
悄	2
玛	2
荀	2
赧	2
鹣	2
荼	2
谑	2
赚	2
敕	2
阚	2
儋	2
镂	2
韶	2
贻	2
馔	2
珓	2
姥	2
绰	2
巿	2
艭	2
淰	2
戋	2
烝	2
谽	2
駸	2
睨	2
椠	2
榼	2
貔	2
隽	2
敏	2
褘	2
擞	2
腋	2
珀	2
湫	2
吝	2
婺	2
鷖	2
喇	2
畹	2
牒	2
闷	2
鸪	2
埯	2
徕	2
燊	2
藁	2
摸	2
鞯	2
缬	2
践	2
佥	2
萏	2
诳	2
忾	2
虩	2
轵	2
嘐	2
鞠	2
筏	2
袤	2
敖	2
嗣	2
坷	2
殃	2
瘝	2
伥	2
跹	2
咧	2
蕞	2
楝	2
跏	2
瘢	2
蜾	2
渥	2
缗	2
鼾	2
蛋	2
絪	2
狫	2
煅	2
颤	2
苹	2
沬	2
槁	2
跪	2
縕	2
圞	2
怎	2
婉	2
瑙	2
轿	2
栉	2
澒	2
爬	2
髹	2
苡	2
铎	2
颭	2
螟	2
寨	2
猝	2
鬅	2
蓄	2
暧	2
糟	2
鷃	2
浔	2
苎	2
甃	2
鹚	2
诀	2
孽	2
蜷	2
琥	2
冑	2
惰	2
獍	2
赍	2
缦	2
渲	2
弼	2
菡	2
荚	2
措	2
撇	2
欻	2
铫	1
惕	1
癃	1
厂	1
噏	1
銛	1
浯	1
駼	1
窳	1
秔	1
灂	1
瓻	1
膊	1
襼	1
胞	1
踳	1
枘	1
紝	1
鬵	1
勷	1
轶	1
鲋	1
褁	1
荩	1
腯	1
璠	1
蠙	1
狠	1
頺	1
雈	1
铢	1
殳	1
矰	1
爹	1
謷	1
墦	1
嵵	1
剜	1
匾	1
箵	1
潻	1
饴	1
粿	1
籺	1
鎡	1
缶	1
柈	1
侨	1
缑	1
搪	1
禊	1
睥	1
裛	1
泔	1
縢	1
皞	1
醴	1
鼪	1
糺	1
郣	1
橦	1
颻	1
涝	1
袋	1
靛	1
彀	1
璆	1
唔	1
粜	1
挡	1
坪	1
岿	1
襶	1
偊	1
幌	1
揄	1
餮	1
菉	1
馐	1
鶢	1
爻	1
耈	1
敓	1
雒	1
褵	1
轸	1
钳	1
箪	1
噑	1
钝	1
剡	1
肿	1
乂	1
酗	1
睢	1
炱	1
赅	1
昃	1
璁	1
褪	1
噌	1
缴	1
臃	1
襁	1
葺	1
绻	1
彘	1
蔉	1
堰	1
紞	1
犿	1
烱	1
棻	1
绅	1
甯	1
墩	1
籝	1
癫	1
蒻	1
耄	1
豕	1
熛	1
沤	1
酙	1
褷	1
濩	1
蒭	1
敉	1
墅	1
殒	1
肮	1
栊	1
婜	1
泾	1
歊	1
壒	1
烙	1
眦	1
阄	1
恽	1
俚	1
牯	1
繄	1
淬	1
佯	1
彴	1
沴	1
幞	1
爝	1
哔	1
娓	1
璜	1
灏	1
蛆	1
窵	1
虢	1
绥	1
窑	1
爀	1
批	1
墄	1
茄	1
帡	1
籽	1
惔	1
湢	1
廋	1
硐	1
啁	1
蒟	1
狃	1
咒	1
邠	1
骠	1
樜	1
硖	1
秪	1
偾	1
蚂	1
獮	1
叙	1
濂	1
茍	1
刷	1
韡	1
喋	1
瓅	1
觏	1
蜥	1
琊	1
堙	1
刳	1
眶	1
鬙	1
杙	1
甆	1
匠	1
珣	1
俩	1
咤	1
哕	1
咷	1
槱	1
絜	1
吻	1
愣	1
扩	1
泚	1
騊	1
姗	1
躁	1
徜	1
蛸	1
曀	1
璎	1
捋	1
萁	1
茔	1
偎	1
酎	1
弁	1
鎗	1
馑	1
嬿	1
蹷	1
咛	1
镯	1
枌	1
饁	1
辗	1
灚	1
鮝	1
晧	1
阕	1
谚	1
罶	1
鶗	1
骀	1
卌	1
蚶	1
埏	1
珥	1
磵	1
芾	1
燋	1
輈	1
斶	1
剃	1
庥	1
柬	1
桷	1
蹒	1
鄛	1
恫	1
哩	1
芷	1
翥	1
瓿	1
葢	1
蘉	1
娉	1
綦	1
谺	1
眯	1
蠧	1
豻	1
蘴	1
蕾	1
豵	1
些	1
眚	1
髵	1
翬	1
炽	1
跂	1
哽	1
驼	1
咻	1
灊	1
帚	1
帻	1
踯	1
螃	1
籙	1
裆	1
钢	1
缵	1
揩	1
奄	1
棐	1
矑	1
婵	1
鉏	1
咋	1
欉	1
哂	1
鹬	1
颧	1
禔	1
岝	1
沂	1
猬	1
煜	1
幨	1
酊	1
尨	1
箊	1
衽	1
驷	1
碢	1
頖	1
企	1
颾	1
藴	1
亨	1
枨	1
醨	1
戌	1
痿	1
损	1
蚍	1
愍	1
鸷	1
鬘	1
鑢	1
蜴	1
魉	1
囋	1
扐	1
淞	1
肾	1
鱠	1
櫐	1
沣	1
籯	1
薝	1
酾	1
榑	1
鬇	1
暡	1
昊	1
昲	1
缋	1
募	1
腓	1
础	1
檇	1
舽	1
恕	1
犷	1
祅	1
卭	1
荜	1
嬺	1
鱆	1
邽	1
俜	1
绌	1
磔	1
掞	1
帨	1
吰	1
阋	1
膴	1
脐	1
橅	1
拼	1
霪	1
脔	1
蚊	1
昵	1
懋	1
钤	1
趠	1
菔	1
觊	1
臈	1
佺	1
嶮	1
琖	1
泗	1
遒	1
忤	1
庳	1
箖	1
遴	1
弰	1
摋	1
胝	1
泂	1
焮	1
骯	1
莿	1
惂	1
湔	1
墘	1
荤	1
椓	1
掖	1
芰	1
砍	1
剉	1
薶	1
倥	1
鲇	1
粢	1
挖	1
侩	1
靓	1
寤	1
碊	1
譬	1
券	1
槺	1
浒	1
纂	1
睆	1
蹢	1
扛	1
鳃	1
棣	1
悰	1
忖	1
睍	1
旒	1
稉	1
夔	1
戱	1
呫	1
衋	1
犍	1
叵	1
糁	1
堡	1
腑	1
叛	1
榈	1
鳅	1
瀇	1
漕	1
羚	1
瞀	1
械	1
挤	1
镢	1
斒	1
伎	1
嗥	1
瀍	1
剔	1
鱎	1
趾	1
皥	1
锅	1
圈	1
芗	1
蜻	1
虮	1
藟	1
氅	1
啊	1
奂	1
簠	1
栀	1
鹞	1
骁	1
邃	1
寃	1
宄	1
帣	1
悚	1
瀁	1
蟪	1
赝	1
酲	1
髼	1
鶋	1
嬛	1
礴	1
阀	1
做	1
昕	1
彪	1
谤	1
嶭	1
邺	1
谲	1
姘	1
睦	1
嵋	1
囤	1
鲑	1
砮	1
濉	1
窖	1
翊	1
馘	1
跫	1
襫	1
峒	1
驽	1
柜	1
闠	1
鲭	1
倜	1
艧	1
駴	1
瞋	1
硠	1
晡	1
捎	1
缱	1
蝮	1
呿	1
鲍	1
汞	1
篸	1
棒	1
榇	1
铨	1
袛	1
拴	1
犒	1
礟	1
诰	1
殽	1
齁	1
戆	1
抓	1
糈	1
斅	1
茞	1
嘱	1
绢	1
堋	1
狙	1
姹	1
靳	1
偬	1
鱣	1
拆	1
墐	1
呶	1
瞪	1
蕑	1
煦	1
沲	1
郦	1
傔	1
蹀	1
纛	1
韦	1
榨	1
堠	1
廖	1
詹	1
逅	1
撝	1
篲	1
猋	1
簩	1
濴	1
鵾	1
摊	1
碽	1
鬈	1
軥	1
谰	1
殚	1
鶺	1
帮	1
桁	1
駏	1
莛	1
歹	1
凸	1
恇	1
呦	1
蹔	1
睚	1
斤	1
貅	1
腷	1
嶣	1
縿	1
皦	1
叭	1
痼	1
锭	1
绯	1
竺	1
袒	1
畛	1
襌	1
籦	1
糇	1
醳	1
囦	1
镰	1
昒	1
斝	1
咆	1
麘	1
靉	1
斨	1
颦	1
脏	1
葆	1
镫	1
剸	1
儓	1
逵	1
崁	1
剌	1
灞	1
陲	1
噍	1
币	1
脕	1
肢	1
迨	1
婀	1
逑	1
筤	1
溲	1
捶	1
靆	1
蛏	1
焙	1
侑	1
鼐	1
媸	1
岘	1
洚	1
擐	1
疥	1
褌	1
媾	1
朕	1
叚	1
霱	1
埼	1
睒	1
肸	1
黥	1
罣	1
嗉	1
甬	1
鈚	1
羯	1
漭	1
孀	1
慌	1
虡	1
篾	1
旐	1
媵	1
拦	1
闍	1
疐	1
潴	1
鳲	1
榘	1
碱	1
歘	1
蹩	1
笄	1
笻	1
黾	1
娜	1
玺	1
匙	1
陔	1
诮	1
縠	1
赆	1
齩	1
泸	1
恪	1
騄	1
陕	1
鞹	1
诹	1
鸩	1
鶱	1
勲	1
蛄	1
丱	1
膳	1
鹫	1
怠	1
鸨	1
甽	1
笥	1
亏	1
泌	1
玖	1
嘷	1
揣	1
炀	1
罘	1
羮	1
痂	1
蟆	1
眇	1
逄	1
岵	1
濞	1
筳	1
饫	1
妓	1
霅	1
葸	1
忭	1
肄	1
颔	1
橶	1
峍	1
綌	1
襏	1
洏	1
鲼	1
漱	1
耇	1
髿	1
苕	1
嚷	1
淖	1
饛	1
摴	1
锢	1
劣	1
蟊	1
鄳	1
溽	1
硝	1
窣	1
菖	1
玓	1
譸	1
鹈	1
跚	1
鹑	1
蠨	1
弈	1
赬	1
怫	1
攈	1
璚	1
坊	1
瑾	1
苺	1
蠘	1
啂	1
绋	1
袷	1
诋	1
粝	1
悯	1
淈	1
讽	1
瘏	1
襜	1
鏁	1
魌	1
銮	1
艓	1
锉	1
剽	1
槽	1
揆	1
樖	1
蠖	1
鲽	1
涴	1
蝼	1
魍	1
噤	1
疋	1
疵	1
垩	1
菹	1
茈	1
阍	1
渗	1
躃	1
肋	1
莆	1
獗	1
豨	1
羝	1
